{
  "privacy": {
    "privacy": "隐私权政策",
    "preamble": "前言",
    "preambleMsg1": "本隐私政策（“<b>隐私政策</b>”）规定了 PT.  SENTRA BITWEWE 印度尼西亚 ( “<b>BITWEWE</b>” \"<b>我们</b>\"或“<b>我们的</b>”）可以根据印度尼西亚法律下收集，使用，披露或处理个人资料 ，与任何进一步修改。 此政策受用于本公司拥有或受本公司控制的个人数据.",
    "preambleMsg2": "身为本公司的客户、用户 （“<b>您</b>” 或“<b>你们</b>”）必须注意和理解此政策及服务条款，和其他相关的附带条约。 本公司讲依据此政策及服务条款管理您的个人资料。 此政策的编辑是为了帮助您了解本公司收集，使用，披露或处理，您所提供的或本公司所拥有的个人资料，这包括当前和相继的个人资料。 ",
    "personal": "个人资料",
    "individual": "如本政策所述：",
    "individual2": "“<b>用户/客户</b>”是指个人或实体，其：",
    "individualMsg1": "已通过任何方式联系本公司，以了解更多有关我们提供的产品和/或服务; 或 ",
    "individualMsg2": "可能或已经达成供应协议，由本公司提供任何产品和/或服务; 和",
    "individualMsg3": "“<b>个人资料</b>” 是指有关个人不论真实与否的资料，该个人可透过该资料，或透过该资料与其他组织持有或可能有权限存取资料，予以识别。 ",
    "individualMsg4": "根据您与本公司互动的性质，我们可能向您收集个人数据示例，包括但不限于全名、身份证号码、居住地址、电子邮件地址、电话号码、国籍、性别、出生日期、婚姻状况、职业、交易、技术、账号、运用、位置、生物识别、营销、通信、财务和/或任何符合印度尼西亚共和国适用法律的信息。 ",
    "individualMsg5": "您同意不提供任何错误或误导的信息给本公司，并且您同意在您所提供的信息有任何错误或变更时通知我们。 本公司保留单方决定向您要求进一步文件以验证您所提供的资料之权利。",
    "collection": "收集、使用和揭露个人资料",
    "dataUnless": "本公司不会收集您的个人资料，除非：",
    "voluntarily": "由您直接或通过第三方（您的“<b>授权代表</b>”）自愿提供给本公司，该第三方已得到您的正式授权向本公司披露您的个人资料:",
    "voluntarilyMsg1": "已通知您（或您的授权代表）收集数据的目的;和 ",
    "voluntarilyMsg2": "您（或您的授权代表）已表示同意为这些目的收集和使用您的个人资料;或",
    "voluntarilyMsg3": "法律允许或要求收集和使用个人资料",
    "purposes": "本公司可能收集和使用您的个人资料用于以下任何或所有目的：",
    "purposesMsg1": "回应法律程序或是遵守相关管辖地之任何适用法律、政府或监管要求或是我们有理由相信揭露为必要的，符合揭露之要求; ",
    "purposesMsg2": "执行我们的服务条款或任何适用的用户许可协议; ",
    "purposesMsg3": "验证您的身份; ",
    "purposesMsg4": "处理或促进客户服务、执行您的指示、处理或响应由您或代表您提出的一切询问; ",
    "purposesMsg5": "便利其他用户在本平台上与您互动、联系或看到您在本平台上的部分活动; ",
    "purposesMsg6": "保存处理任何交易的记录; ",
    "purposesMsg7": "传输给任何非附属的第三方，包括我们的第三方服务提供商、代理商和相关政府和/或监管机构，无论是在印度尼西亚还是国外 ，用于上述目的; 和/或",
    "purposesMsg8": "上述事项有关的任何其他附带业务目的。 ",
    "discloseData": "本公司可能会披露您的个人资料：",
    "discloseDataMsg1": "在执行本公司的执行任何与本公司的服务有关的商业义务下需要揭露您的个人资料; 或",
    "discloseDataMsg2": "向第三方服务提供商、代理商、政府或监管机构以及/或我们参与的其他组织履行上述目的的任何职能。",
    "discloseDataMsg3": "即使您与本公司的关系以任何方式终止或更改，上述条款中列出的目的也可能继续适用此后的合理期限（包括，但不限制于使本公司执行任何与您的合约下的权利，所需要期间）",
    "withdrawOfConsent": "撤回同意",
    "withdrawOfConsentMsg1": "您所提供于收集，使用和/或披露的个人资料将一直有效直到您以书面形式撤回该同意为止。您可以通过书面信息以书面形式或通过电子邮件向本公司提交您的请求，以出于上述任何或所有目的撤回同意并要求我们停止收集，使用和/或披露您的个人资料。",
    "withdrawOfConsentMsg2": "收到您撤回同意的书面请求后，本公司可能需要合理的时间（取决于请求的复杂性及其对我们与您关系的影响），以便处理您的请求， 以及由我们通知您该请求的后果，包括可能影响您对本公司的权利和责任的任何法律后果。一般来说，本公司将在收到您的请求后五（5）个工作日内处理您的请求。",
    "withdrawOfConsentMsg3": "本公司尊重您撤回的意愿，但请注意，根据您的请求的性质和范围，本公司可能无法继续为您提供服务，在这种情况下，我们将在完成您的请求处理之前通知您。如果您决定取消撤销同意，请以上述第 7 条规定的方式以书面形式通知我们。",
    "withdrawOfConsentMsg4": "请注意，在法律允许或要求的情况下，撤回并不影响我们继续收集，使用和/或披露个人数据的权利。",
    "accessPersonalData": "访问和更正个人资料",
    "wish": "如果您想:",
    "wishMsg1": "请求访问本公司持有的关于您的个人资料副本，或有关我们使用或披露您的个人信息的方式的信息；或",
    "wishMsg2": "要求纠正，更正或更新本公司持有关您的任何个人资料，您可以要求通过邮件发到本公司的电邮址。",
    "wishMsg3": "请注意，对于访问请求可能会收取合理的费用。因此，我们会在处理您的请求之前通知您有关费用。",
    "wishMsg4": "本公司将在合理的范围内尽快回复您的请求。 一般而言，我们会在收到此类请求后的五 (5) 个工作日内做出回应。",
    "protection": "个人资料的保障",
    "protectionMsg1": "为了保护您的个人数据不受未经授权的访问、收集、使用、披露、复制、修改或处置，本公司只会在内部披露个人资料，并根据需要了解情况向授权的第三方服务提供商和代理披露个人资料。",
    "protectionMsg2": "任何通过互联网传输的方法或任何电子存储方法都不完全安全。虽然无法保证安全性，本公司任努力保护您的信息安全，并不断审查和加强我们的信息安全措施。因此，本公司将不承担任何不可预见的盗窃泄露或资料泄露负责。这超出了我们控制范围内，尽管如此，本公司依旧采取合理谨慎的措施和步骤，以确保护此类信息。",
    "accuracy": "个人资料的准确性",
    "accuracyMsg1": "本公司通常依据您（或您的授权代表）提供的个人资料。为了确保您的个人资料是最新的、完整的和准确的，在您的个人数据发生变化时，请通过电子邮件至本公司的电邮址告知。我们将在核实您通知的任何此类更改后进行适当的修改和/或更改。",
    "retention": "保留个人资料",
    "retentionMsg1": "为了收集个人资料目的，本公司根据法律的要求和允许，可能会保留您的个人资料。",
    "retentionMsg2": "一旦法律不再要求保留个人资料并且不再适用，我们将停止保留您的个人数据，或删除与数据相关联的方式。",
    "transfers": "在印度尼西亚以外个人数据的传输",
    "transfersMsg1": "为了履行本公司的用户/客户与我们之间的协议，本公司可能会将您的个人数据传输到印度尼西亚以外的国家/地区。 必要时应按照印度尼西亚共和国的任何适用法律进行任何此类转让。",
    "disclaimer": "安全与第三方服务或网站免责声明",
    "disclaimerMsg1": "在我方没有责任保证任何第三方的网站，咨询的安全性之下，第三方可能会非法拦截或存取传送至网站或是网站所包含的个人资料，技术可能会故障或无法如预期运作，或是有人可能会存取、滥用或误用信息。 不过，本公司会依照隐私权法的规定，部署合理的安全措施以保护您的个人资料，包括限制拥有储存您个人资料的数据库的使用权。 在您执行您的指示或取数您的个人质料是，本公司提供安全的服务器。",
    "disclaimerMsg2": "在开展业务时，我们将会/可能需要向第三方服务供应商、代理人及/或我们的关系企业或关联公司及/或其他第三方揭露您的个人资料。 本公司也将与广告伙伴及第三方广告、再营销及/或方案供应商分享和使用您的个人质料。 相关的网站和服务将涵盖独立与各别的隐私权政策和安全系统。 即使相关第三方服务供应商是本公司的附属公司，本公司不对相关的站和服务拥有任何控制权。 本公司将不会获得第三方服务供应商、代理人及/或我们的关系企业或关联公司所收集的资料。",
    "disclaimerMsg3": "因此， 本公司不对有关服务，网站的安全系统或对网站的使用附上任何责任。相关的服务和网站的资讯是为了提供便利，您需要在自行承担风险的情况下使用相关服务和网站。",
    "effect": "政策效应与政策变化",
    "effectMsg1": "本隐私政策与适用于个人数据收集、使用和披露的任何其他政策和/或通知、合同条款、同意条款以及条款和条件同时适用。",
    "effectMsg2": "本公司保留随时修改此政策的权利。 在适用法律允许范围内。 本公司建议您清楚的阅读与瞭解此政策，并时而重新复查此政策的每一个部分以了解此政策之修改。",
    "continue": "若您使用本服务、向我们注册帐户、访问我们的平台或访问本服务，即表示您知悉并同意接受本隐私权政策概述之作法、要求及/或政策，并特此同意我们收集、使用、揭露及/或处理此处所述之个人资料。",
    "policyLastUpdated": "政策最后更新日期：",
    "datePolicy": "2021年10月4日",
    "indoPrevail": "*如果翻译版本之间有任何差异，请以印度尼西亚官方印尼语版本为准"
    }
}