{
  "terms": {
    "termsOfServices": "用户协议",
    "termsOfServicesMsg1": "本网站中的任何内容，于任何司法管辖区域，均不构成与任何证券或同等证券形式的有关的合约。这包括，但不限于，股份，债券，商业信托和集体投资计划。",
    "termsOfServicesMsg2": "本网站“<a href=\"/\">bitwewe.co.id</a>”中包含的信息，材料，资源和/或意见不构成任何形式的法律，财务，业务和/或任何其他专业建议和/或其他其他形式的建议，并且不应被视为和/或被视为和/或替代任何此类建议。BITWEWE不承担任何由于上述对任何此类信息，材料，资源和/或信息而可能造成的任何损失和/或损害的责任。若对本网站有任何疑问，请通过电子邮件与BITWEWE联系。 本公司，在印度尼西亚共和国相关的法律下所允许的最大范围内，明确否认所有读者和/或观看者由使用本网站而做出的作和/或不作为对任何形式的任何责任。",
    "termsOfServicesMsg3": "本公司经合理确保本网站所含内容的准确性。BITWEWE不保证在本网站或任何其他“链接”互联网站点和/或网站中发现或包含的任何及所有信息的完全准确性，无论此类链接是从本网站和/或您将阅读和/或查看，以及任何引导到本网站的其他用户。如果其他地方复制本网站上的内容，则任何此类信息和/或内容的版权均归其各自所有者所有。",
    "termsOfServicesMsg4": "本网站的任何内容均不构成和/或在您身为读者，用户和/或查看者与BITWEWE（包括但不限于她，其雇员，员工或代理人）之间建立财务顾问-客户关系。所有用户都应在必要时寻求正式和独立的法律和/或财务建议。",
    "termsOfServicesMsg5": "",
    "termsOfUse": "",
    "preamble": "前言",
    "preambleMsg1": "币威服务条款 (“<b>此条款</b>”）涵盖，并有效于，您使用本公司所提供的加密货币交易产品，服务，科技，包括，但不限于，本公司的网站，系统，交易链接，基础设施，交易平台，市场链接，市场订单提交服务（“<b>相关服务</b>”）。 在成為本網站的使用者之前，您必須閱讀並接受本服務條款所包含、及連結至本服務條款之所有條款，且您必須同意隱私權政策（連結至本服務條款）中有關於處理您的個人資料之規定。",
    "licence": "执照",
    "licenceMsg1": "本公司（或“我们”）授予其存取服务的任何用户（ “您” ）非独占，不可再许和不可转让的许可权（ “<b>许可权</b>” ），以存取和使用服务。接受此许可权，即表示您同意不允许第三方分解，解码，更改，复制，修改，开发或商业利用该服务。",
    "licenceMsg2": "以印度尼西亚共和国的相关法律下允许的最大范围内，与服务相关的所有所有权，所有权和知识产权始终是BITWEWE和与服务有关的任何传输信息，均应为BITWEWE的专属拥有产权。",
    "tradingRules": "B. 交易规则",
    "access": "存取服务",
    "accessMsg1": "<b>服务：</b>",
    "accessMsg1a": "您同意對您的密碼保密且确保在登入，使用本公司所提供的相关服务的安全性，与及采取适当的措施以防止盗窃或网络攻击。 您必須對在您帳戶，密码，加密货币钱包使用权，邮件登入，和/或其他有关的印信的使用下所發生的所有活動負完全的責任，即使您並非該活動或使用的執行者。本公司可能会将您对服务的任何存取或提交视为已获得您的授权，并且您应受每一项此类提交的约束并承担责任。如果您知道和/或怀疑在任何未经授权的存取,必须立即通知本公司。本公司不對於任何因密碼遭到非授權使用而產生的損失或損害负责。",
    "accessMsg2": "<b>要求，限制和准则：</b>",
    "accessMsg2a": "您必须时刻遵守与本公司所提供的相关服务有关的任何限制，要求和/或方针。",
    "accessMsg3": "<b>监控: </b>",
    "accessMsg3a": "您有妥当安排观察本公司提供的相关服务的使用。",
    "dealing": "交易和订单",
    "dealingMsg1": "<b>本公司拥有拒绝订单的绝对权利：</b>",
    "dealingMsg1a": "本公司有绝对权决定拒绝您下的任何订单。",
    "dealingMsg2": "<b>通知：</b>",
    "dealingMsg2a": "本公司将在执行任何订单后，或确定不接受任何订单后，将通过电子邮件或服务通知您。",
    "dealingMsg3": "<b>订单：</b>",
    "dealingMsg3a": "一旦提交订单后，该订单将不可被取消，您并且接受任何此类订单下的所有责任和/或义务的法律效应。您可以通过电子邮件以书面形式要求取消或修改订单，如果订单成功被取消或修改，本公司将通知您。在本公司发出此类通知之前，您将对相关的订单附上法律责任。",
    "dealingMsg4": "<b>您的订单限制：</b>",
    "dealingMsg4a": "对于以下情况，本公司可以单方面决定限制您下订单和/或通过我们的服务进行交易，包括，但不限于:",
    "dealingMsg4b": "大小 : 订单大小（或数量，金额或金额）；",
    "dealingMsg4c": "未平仓合约 : 未平仓合约总数；",
    "dealingMsg4d": "法律风险 : 所有对您的法律风险（如果存在）；",
    "dealingMsg4e": "价格 : 您可以提交订单的价格；",
    "dealingMsg4f": "差异 : 您的定单价格与现行市场价格之间的差异。",
    "dealingMsg5": "<b>符合限制：</b>",
    "dealingMsg5a": "本公司拥有绝对权，取消或修改您的订单并结清未完成的交易，以遵守本公司所施加的限制。",
    "dealingMsg6": "<b>监控：</b>",
    "dealingMsg6a": "为了遵守相关的法律、法规、准则、法令、条例和/或惯例，本公司拥有绝对权监控您对服务的使用，并向当地或国外的任何法院，政府或监管机构，法定机构，委员会和/或政府代表机构报告您（或本公司）使用本公司服务的情况。",
    "limitation": "责任，赔偿和偿还的限制",
    "limitationMsg1": "<b>声明：</b>",
    "limitationMsg1a": "本公司力图确保所提供的相关服务的安全性，方便性和良好的运作。但，本公司不保证所提供的相关服务完美地持续运行。本公司所提供的讯息和数据有可能不是实时的。本公司拒绝任何保证。本公司不声明任何保证和/或担保服务将不间断、可靠、不受任何病毒（或任何恶意或破坏性软件程序）、完整、准确和/或适合任何目的，或对使用本服务可能获得的结果作出任何保证。",
    "limitationMsg2": "<b>责任范围：</b>",
    "limitationMsg2a": "在印度尼西亚共和国的相关法律下允许的最大范围内，本公司对您的任何损失，包括，但不限于任何责任，损失（金钱或其他），损害赔偿，判决，罚款，罚金和/或为捍卫这些损失而发生的任何费用和开支，括在与服务(以下简称“损失”)相关的任何责任，损失，判决，罚款和费用，均不承担任何责任。",
    "limitationMsg3": "<b>赔偿和报销：</b>",
    "limitationMsg3a": "通过使用本公司提供和/或提供的服务，您特此同意赔偿本公司因以下和/或与以下情况相关的任何和/或所有损失：",
    "limitationMsg3b": "您违反了本用户协议；",
    "limitationMsg3c": "因您的个人风险所导致您无法使用本公司的相关服务；",
    "limitationMsg3d": "应用，利润，收入，数据，信誉或无法兑现上，直接或间接造成的损失；",
    "limitationMsg3e": "因无法使用本公司的相关服务或网站，所导致的任何不直接，附带或后果性的损失，即使本公司以被告知相关损失的可能性；",
    "limitationMsg3f": "任何因您的忽略，包括但不限于，任何造成第三方登入设备和/或软件和/或无发确保设备保密度上的忽略；",
    "limitationMsg3g": "被交易的电子虚拟货币或产品的状态和质量；",
    "limitationMsg3h": "侵犯任何知识产权；",
    "limitationMsg3i": "与其他用户在使用相关服务上的争议 ；",
    "limitationMsg3j": "恶意诽谤他方 ；",
    "limitationMsg3k": "滥用你所购买的任何资产；",
    "limitationMsg3l": "任何对第三方做出的非官方付款，即使该第三方刻意或疏忽地使用 BITWEWE的名称于任何户头和/或质询，和/或因银行，汇款商，电子交易 和/或支付网关的忽略所导致；",
    "limitationMsg3m": "特定用途，耐用性，拥有权和不侵权的合格性；",
    "limitationMsg3n": "通过链接或应用本公司所提供的相关服务引起的任何病毒，恶意软件，机器人，设备，软件，应用程序，平台，原件，自动化工具，和/或第三方的服务；",
    "limitationMsg3o": "导致您使用本公司所提供的相关服务上，因略读或黑客程序，导致的损失；",
    "limitationMsg3p": "本公司所提供的相关服务上的中断，错误或不准确性；",
    "limitationMsg3q": "因使用本公司所提供的相关服务，照成硬件的损坏；",
    "limitationMsg3r": "任何与您的户头有关的执法行动 ；",
    "limitationMsg3s": "任何第三者采取的黑客程序；",
    "representation": "陈述和保证",
    "representationMsg1": "通过使用本服务，您特此向本公司声明并保证：",
    "representationMsg1a": "<b>要求，权利和授权: </b>",
    "representationMsg1a1": "您拥有使用服务和进行任何交易的所有必要权力，授权，许可，并已以合法方式采取一切必要措施履行您在本用户协议下的义务，这包括但不限于以下各项：",
    "representationMsg1a2": "商业实体用户，必须保证您是根据您所在司法管辖内相关的法律正式注册成立，妥善组织并有效存在的，并且具有开展业务的全部权力，并有权从事，获取和/或使用所提供的服务；",
    "representationMsg1a3": "如果您是个人，则您必须年满17周岁，并且具有完全的智力能力来理解本用户协议的条款或与之相关的任何协议并对您的任何交易做出决定；",
    "representationMsg1a4": "您拥有合法的身份。每个用户的登记程序里，您必须证明和提供所有与您合法身份相关的的资料，这包括但不限于， 名字（依据所提供身份证）；证件登记地址；住宿地址；手机或电话号码； 出生地点和日期（依据所提供身份证）；公民权；性别；照片（所接受的照片包括身份证，驾驶执照，护照，居民证）；职业；现行的电邮网址；",
    "representationMsg1a5": "您应有法律行为能力接受此合约，并同意接受此合约的所有法律束缚；",
    "representationMsg1a6": "任何第三方的所有同意书，许可书，授权书，批准书和/或协议以及所有此类授权书，批准，许可，同意，注册，声明，向任何监管机构备案， 政府部门，委员会，代理和/或对您具有管辖权的任何其他组织，对于您存取和使用服务，进入和交付以及执行本用户协议和根据本用户协议条款或与本用户协议条款达成的任何协议所设想的交易，已无条件地以书面形式获得，并以书面形式披露给本公司，尚未撤回或修订;",
    "representationMsg1a7": "您没有被暂停或取消使用我们的服务记录；",
    "representationMsg1a8": "您不被印度尼西亚共和国金融交易汇报与分析机构列入嫌疑恐怖分子与恐怖组织，资助大规模杀伤性武器名单；",
    "representationMsg1a9": "您不是任何受限制地区（包括金融行动特别工作组 （“FATF”）和美国财政部外国资产监控局（“OFAC”）特定为高风险地区）的合法公民或居民；",
    "representationMsg1a10": "您不被联合国安理会列入制裁名单，或任何受制于相同制裁，金融制裁，嫌疑恐怖称号的个人或机构名单；",
    "representationMsg1a11": "您在使用本公司的相关服务，执行和发送，履行任何与此合约有关的义务及相关条约时，将不：",
    "representationMsg1a12": "如您是合法机构，抵触机构的公司章程或宪法；",
    "representationMsg1a13": "违反或抵触机构的任何相关文件，合约，或任何与该机构构成直接性或间接性的法责任的文件；",
    "representationMsg1a14": "违反或抵触相关的法律，准则和规定，法庭裁决，政府机构对您的主张管辖权。",
    "representationMsg1b": "<b>第三方服务:</b>",
    "representationMsg1b1": "您将对本公司所接受的您，包括任何代表您的第三者所执行的所有交易负责。您将承担任何因使用第三者服务所承受的亏损或损害，并对BITWEWE做出因使用第三者服务所承受的亏损或损害的赔偿。",
    "representationMsg1c": "<b>严格评估：</b>",
    "representationMsg1c1": "您特此保证，在本公司进行评估过程和/或评估请求时，将及时响应本公司的要求，以更新任何先前提供的已更改或变得不准确的信息。",
    "representationMsg1d": "<b>知识：</b>",
    "representationMsg1d1": "您特此保证您拥有相关的知识和/或经验，以了解通过服务提交任何订单和/或进行任何交易的风险。",
    "representationMsg1e": "<b>自己的决定: </b>",
    "representationMsg1e1": "您特此保证，您已执行自己的相关评估，以确定您在任何时候提交的任何和每一个订单之间行使的适用性与适用性之间， 和/或您进行的交易，例如在提交任何订单和/或通过服务进行交易之前寻求您自己的专业建议，并且不会依赖本公司（提交或提交之前）和/或交易（制作和/或之前）的预期表现和/或结果提供任何投资建议、建议和/或保证。",
    "representationMsg1f": "<b>理解：</b>",
    "representationMsg1f1": "您熟悉，完全理解，并接受：",
    "representationMsg1f2": "本用户协议的所有条款;",
    "representationMsg1f3": "在每个与使用本服务的司法监管的法律效应；",
    "representationMsg1f4": "对于您因使用本公司提供的服务而产生的和/或与之相关的义务或责任，完全受本用户协议中包含的所有条款的约束;",
    "representationMsg1f5": "除非本协议另有规定，否则本协议中的任何内容均不得视为已构成和/或暗示本公司是您的代理，受托人或其他代表；",
    "representationMsg1f6": "所有能交易，转移，传递 和/或贸易的电子加密货币是由各自区块链的操作员，所有者，开发人员，管理员所拥有，并非为本公司所拥有；",
    "representationMsg1f7": "某些国家司法机构对相应法律，法规和政策进行的修改，更改和/或实施，将导致本公司提供的服务发生变化及调整；",
    "representationMsg1f8": "通过本公司交易平台处理所进行和/或被执行的所有转移，传输，交易和买卖，所生成和维护的所有记录和/或数据，无论是否由该客户授权，均应对该客户具有合约效应；此类记录和/或数据应视为转移，交易，传输，买卖的最终准确表准。",
    "representationMsg1g": "<b>准确性和更新度：</b>",
    "representationMsg1g1": "您提供给本公司的所有文件和信息在各个方面都是真实，准确，完整和更新，并且本公司会依据这些文档和信息以确定您是否有资格使用本服务。",
    "representationMsg1h": "<b>正确使用服务:</b>",
    "representationMsg1h1": "您在此保证您不会：",
    "representationMsg1h2": "违反本用户协议或根据本用户协议的条款或与之相关的任何协议；",
    "representationMsg1h3": "违反或企图违反任何相关由各自地方和/或外国政府机关、机构、专员和/或当局颁布、发布、出版、刊登和/或公布的法律、条例、法令、法规和/或准则，这些法令和准则与及任何的宗教信仰;",
    "representationMsg1h4": "侵犯本公司或任何第三方的版权，专利，商标，商业秘密或其他知识产权，包括宣传权或隐私权；",
    "representationMsg1h5": "以诽谤，商业诋毁，威胁或骚扰任何一方（包括但不限于本公司，其他用户和/或任何政府机构，机构和/或组织）的方式或任何手段行事;",
    "representationMsg1h6": "所用于购买，交易，转移电子虚拟货币使用的基金，财富，金钱是不属于任何刑事活动所获得的资金，包括但不限于，贪污、行贿、贩毒、贩卖人口、金融资本市场交易、保险、海关税务、军械贩卖、恐怖行动、绑架、偷窃、勒索、欺诈、伪造、赌博、卖淫、洗黑钱活动、并以此违反印度尼西亚和其他国家的法律；",
    "representationMsg1h7": "客户应完全承担通过对本公司服务的使用，采购和/或参与所构成的所有税收义务；",
    "representationMsg1h8": "在此不限于任何内容在网站，平台及其任何部分中所发布、刊登、显示的，均应被解释，暗示，执行，假定为允许和/或授予，无论是以明示或暗示，禁止反言、自定义的使用（出于直接或间接）或非法、未经授权、不道德、欺诈的使用，交易和/或转移任何电子数码货币的任何权利，许可和/或授权， 促进，协助和支持任何此类的禁止目的；",
    "representationMsg1h9": "于任何争议过程中，接收或试图从本公司和其他用户那里接收同一交易的资金;",
    "representationMsg1h10": "以对本公司，其他用户，第三方或您自己造成或可能导致投诉，纠纷，索赔，撤销，退款，费用，罚款和/或其他责任的方式开展您的业务或使用服务；",
    "representationMsg1h11": "采取任何对于本公司的基础架构造成不合理或过大负载的措施；",
    "representationMsg1h12": "造成有可能导致损坏，有害干扰，不正当的拦截，造成威胁的任何病毒，特洛伊木马和/或其他计算机编程例程；或侵占任何系统，数据库或信息；",
    "representationMsg1h13": "未经本公司预先书面许可，使用任何机器人，蜘蛛病毒，其他自动设备和/或手动程序监视或复制本公司的网站；",
    "representationMsg1h14": "利用任何设备和/或软件和/或其他物品干扰或企图干扰本公司的网站或所提供的相关服务；",
    "representationMsg1h15": "采取任何行动，可能导致本公司失去来自互联网服务提供商或其他供应商的任何服务;",
    "representationMsg1h16": "本公司在操作交易平台网站上提供的服务不包括供应互联网以及任何形式的电信接入或连接服务。 每个客户应自费购买，聘用和/或采购适当的通信服务提供商；",
    "representationMsg1h17": "任何使用，采购和/或参与公司所提供的服务，无论是有意还是无意，均不得直接或间接导致，构成和/或导致公司不遵守和/或违反任何应用规定法律或以其他方式损害公司的诚信，声誉；",
    "representationMsg1h18": "电子数码货币的所有拥有权，购买，传输，转移，持有和/或接收应符合所有法律和法规，包括预先获得政府或其他单位的许可同意， 并在此类的所有权，购买，转移，持有，接收和/或购买 电子数码货币上不得涉及任何位于禁止电子数码货币的国家/地区的公民，居民或注册公司。",
    "representationMsg2": "您于此确认如果您不同意這些條款，您唯一的权利是能停止使用我們的服務或存取本網站。",
    "termination": "终止和修订",
    "terminationMsg1": "<b>终止权：</b>",
    "terminationMsg1a": "本公司可在不受支付任何赔偿款项下，自行决定终止本协议和/或关闭您的交易账户。",
    "terminationMsg2": "<b>终止的效果：</b>",
    "terminationMsg2a": "本协议的终止不会影响在终止之前所执行，进行和/或达成的所有交易以及在终止之前产任何义务。本协议中包含的“责任，赔偿和报销的限制”条款，作为本协议第12、13和14条编号，有效于在本协议终止之前完成的任何此类交易。",
    "terminationMsg3": "<b>修正: </b>",
    "terminationMsg3a": "本公司拥有自行决定的自由裁量权，在没有任何事先通知和不需要您的批准的情况下，修订本协议和所有其他相关条款和条件。我们在此建议您仔细阅读，并始终不时重新检查本协议的每一部分以及所有其他相关条款和条件，以了解已做出的任何更改。",
    "thirdParty": "没有第三方权利、不可抗力和完整协议",
    "thirdPartyMsg1": "<b>没有第三方权利:</b>",
    "thirdPartyMsg1a": "除了您有权执行此合约的任何条约或条律之外，任何第三方无权执行此合约下的任何条约或条律。",
    "thirdPartyMsg2": "<b>服务暂停，阻挡与冻结:</b>",
    "thirdPartyMsg2a": "基于本公司的自主斟酌权，本公司可随时暂停，修改，变动 和/或 停止提供相关的服务。",
    "thirdPartyMsg2b": "为了实施相关的预防措施，本公司有权，并在您授权下，阻挡或冻结您部分或所有的结余与及停止向您提供相关服务，若：",
    "thirdPartyMsg2c": "银行账户出现差错，并在银行的指示下要求冻结该资金；",
    "thirdPartyMsg2d": "在本公司的考量和观点下，交易出现了差错；",
    "thirdPartyMsg2e": "本公司所提供的相关服务被利用于隐藏犯罪活动，包括但不限于贪污，行贿，贩毒，贩卖人口，金融资本市场交易，保险，海关税务，军械贩卖，恐怖行动，绑架，偷窃，勒索，欺诈，伪造，赌博，卖淫，洗黑钱活动；",
    "thirdPartyMsg2f": "您在履行合约责任上有所忽略；",
    "thirdPartyMsg2g": "相关政府机构或有关法律规定以本公司的政策下要求阻挡和/或冻结本公司所提供的相关服务。",
    "thirdPartyMsg2h": "在本公司停止提供相关的服务下，您同意并且以此愿意继续首此合约束缚，您将停止使用本公司所提供的相关服务，同事基于本公司删除所储存在本公司服务器里与您有关的资料。本公司声明不对您与任何第三方之间相关资料的存取或删除负责。",
    "thirdPartyMsg3": "<b>不可抗力:</b>",
    "thirdPartyMsg3a": "本公司将对于无法控制的情况而导的服务延迟或服务无法履行（例如但不限于）如：任何天灾，地震，水灾，飓风，土崩，火山爆发或其他自然灾害，疾病肆虐，疟疾恐怖袭击，电力短缺和/或资源短缺，故障，计算机设施的故障和/或中断，由于电源故障和/或数据丢失信息存储或检索系统的机械故障，人工故障，战争，内乱和/或政府直接影响而造成的任何损失负责。",
    "thirdPartyMsg4": "<b>完整协议和可分割性:</b>",
    "thirdPartyMsg4a": "本协议构成您，所有用户和本公司BITWEWE（以下简称 “当事方” ）之间，涉及您对本公司服务的使用和询问的完整协议，并取代所有预前的协议，了解，谈判和/或通知。此外，您于此同意本公司没有提出任何陈述和/或您没有依赖本公司做出任何促使您订立本协议的陈述与本公司达成此协议。",
    "thirdPartyMsg5": "<b>标题:</b>",
    "thirdPartyMsg5a": "本协议中包含的标题仅为方便起见而插入，不得以任何方式影响本协议的含义或解释。",
    "thirdPartyMsg6": "<b>翻译:</b>",
    "thirdPartyMsg6a": "本服务条款最初是以印度尼西亚语起草的，可翻译成任何其他语言。如果不同语言版本之间有任何冲突、不一致和/或差异，将以印度尼西亚官方印尼语版本为准。",
    "governing": "管辖法律和争议解决",
    "governingMsg1": "<b>管理法:</b>",
    "governingMsg1a": "本协定和与这些义务有关、产生和/或与之有关的任何非合同义务均由印度尼西亚共和国法律诠释和管辖。",
    "governingMsg2": "<b>法定住所和争议裁决:</b>",
    "governingMsg2a": "各方同意选择雅加达中央区法院为统一和固定的裁决机构",
    "governingMsg2b": "与此商业关系有关的任何纠纷，争议或差距（“争议”）将以以下方式解决：",
    "governingMsg2c": "尽可能以达到共识下和解。",
    "governingMsg2d": "任何无法达到共识下和解的争议将由雅加达中央区法院裁决。",
    "governingMsg3": "<b>豁免:</b>",
    "governingMsg3a": "您同意于此放弃因与本用户协议下所有有关的任何诉讼和/或程序中可能应享有的任何司法主权或类似豁免权。",
    "riskWarning": "C. 风险警告",
    "riskWarningMsg1": "在您转移任何金钱或电子虚拟货币于 BITWEWE， 您必须注意一下事项：",
    "riskWarningMsg2": "若您对电子数码货币不熟悉，您则不应进行电子数码货币的交易",
    "riskWarningMsg3": "电子虚拟货币的交易属于高风险活动。 电子虚拟货币的价格起伏高。因电子虚拟货币价格的波动，它的价值将于短时间内大幅度增加或减少。所有的电子虚拟货币有可能面对大幅度的价值变动或甚至失去所有价值。电子虚拟货币的买卖和交易存在高风险，BITWEWE 将不对任何电子虚拟货币的交易率的浮动负责。",
    "riskWarningMsg4": "电子虚拟货币与其他市场货物所引发的风险不同。与各国政府以黄金或白银担保发行的纸票相比，电子虚拟货币是一种以科技与信任保证的电子资产。电子虚拟货币不受任何中央银行的控制，监管，发行，和保值。",
    "riskWarningMsg5": "请您采取应对措施的考量财务状况，并确保您愿意承担所有与买卖和交易电子虚拟货币有关的风险。您必须在交易电子虚拟货币前做好相对的研究。任何交易的行动与决定是由身为用户的您，在不受任何强迫下自觉性地执行，并不涉及BITWEWE于任何相关风险。",
    "riskWarningMsg6": "BITWEWE 不保证电子虚拟货币交易以及本公司所提供的相关服的长久可续性。",
    "riskWarningMsg7": "对于电子虚拟货币采矿的相关活动，本公司誊清和确认 BITWEWE 不从事任何采矿，生产，发行人格电子虚拟货币的活动。所有的电子虚拟货币经由相关的采矿者使用软件下而产生，并且随机散乱在网络世界，再经点对点的区块链科技互联。",
    "riskWarningMsg8": "如您继续去存或使用本公司所提供的相关服務，表示您不可撤回地接受與同意本協議之條款，包括本協議提及/或本協議超連結所提供的額外條款及政策。 您并保证您会时刻遵守相关的法律，准则和规定，法庭裁决，政府机构对您的主张管辖权。您同意对BITWEWE，因您拒绝、无法、或忽略遵守相关法律或因您给予不准确，谬误资讯所照成的损失做出相对赔偿。",
    "privyTitle": "D. Privy用户同意",
    "privyMsg1": "您将使用PT Privy Identitas Digital提供的服务，包括但不限于电子证书的发放。",
    "privyMsg2": "PT Sentra Bitwewe Indonesia 与 PT Privy Identitas Digital 合作，作为经过认证的电子签名提供商和电子认证机构，后者以 Privy 品牌名称扎根于印度尼西亚共和国通信和信息部。",
    "privyMsg3": "您确认同意注册为Privy用户，以使用PT Privy Identitas Digital提供的服务，包括但不限于PT Privy Identitas Digital发放的电子证书。",
    "privyMsg4": "您授权PT Sentra Bitwewe Indonesia将您的身份证、认证照片、电话号码和电子邮件地址作为注册数据传递给PT Privy Identitas Digital，以履行法律规定的条款，这包括2019年第71号政府法规《Organization of Electronic System and Transaction》和2022年第11 号通信和信息部法规《Certification Authority Governance》。",
    "privyMsg5": "您在此确认同意遵守以下链接中提供的Privy条款：<a href='https://privy.id/terms-of-use' target='_blank'>服务条款</a> 和 <a href='https://privy.id/privacy-policy' target='_blank'>用户协议</a>"
  }
}
